[
    {
        "key": "Z3FRbPKdaF",
        "name": "Advanced Yoga",
        "image": "https://cdn.shopify.com/s/files/1/0009/1112/products/Adv.YogaCert_400x.jpg?v=1586367419",
        "instructor": "John Kramer",
        "insturctorsImage" : "https://images.pexels.com/photos/7207363/pexels-photo-7207363.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
        "description": "Advance your yoga knowledge beyond the basics by learning about advanced yoga.",
        "detailedInfo": "Advanced Yoga Certification was designed by fitness professionals looking to expand their knowledge by independently studying yoga teacher training materials and taking our advanced yoga certification online. When earning an advanced yoga instructor certification and becoming a certified advanced yoga teacher, choosing the right yoga instructor training is essential. Our self-study advanced yoga instructor training course was designed by fitness industry professionals for fitness industry professionals. We understand that busy fitness professionals need a resource where they can study at their own pace and have testing available 24/7!"
    },
    {
        "key": "WQGsUN2msf",
        "name": "Self Defence",
        "image": "https://cdn.shopify.com/s/files/1/0009/1112/products/self-defense_400x.jpg?v=1586368674",
        "instructor": "David Shaw",
        "insturctorsImage": "https://images.pexels.com/photos/3912944/pexels-photo-3912944.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
        "description": "Specialize your fitness knowledge by becoming a certified Self Defense Trainiee.",
        "detailedInfo": "Self Defense Certification was designed by fitness professionals looking to expand their knowledge by independently studying self defense and fitness course materials and taking our self defense certification online. When earning a self defense instructor certification and becoming a certified self defense instructor, choosing the right self defense instructor training school certification is essential. Our self defense instruction course was designed by fitness industry professionals for fitness industry professionals. We understand that busy fitness professionals need a resource where they can study at their own pace and have testing available 24/7!"
    },
    {
        "key": "37sxF3enem",
        "name": "Functional Fitness",
        "image": "https://cdn.shopify.com/s/files/1/0009/1112/products/functional-fitness_2000x.jpg?v=1586368039",
        "instructor": "Damion Dark",
        "insturctorsImage": "https://images.pexels.com/photos/6456211/pexels-photo-6456211.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
        "description": "Specialize your fitness knowledge by becoming a certified Functional Fitness Trainiee.",
        "detailedInfo": "Functional Fitness Certification was designed by fitness professionals looking to expand their knowledge by independently studying functional training specialist course materials and taking our functional fitness certification online. When earning a functional training certification and becoming a certified functional trainer, choosing the right functional training certification is essential. Our functional trainer certification was designed by fitness industry professionals for fitness industry professionals. We understand that busy fitness professionals need a resource where they can study at their own pace and have testing available 24/7!"
    },
    {
        "key": "ATEbgP9ecP",
        "name": "Bodyweight",
        "image": "https://cdn.shopify.com/s/files/1/0009/1112/products/body-weight-training_2000x.jpg?v=1586367637",
        "instructor": "Asa Bennett",
        "insturctorsImage": "https://images.pexels.com/photos/6551413/pexels-photo-6551413.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
        "description": "Specialize your fitness knowledge by becoming a certified Bodyweight Trainiee.",
        "detailedInfo": "Bodyweight Training Certification was designed by fitness professionals looking to expand their knowledge by independently studying bodyweight fitness course materials and taking our bodyweight fitness trainer certification online. When earning a bodyweight training certification, choosing the right fitness course is essential. Our bodyweight training instructor certification was designed by fitness industry professionals for fitness industry professionals. We understand that busy fitness professionals need a resource where they can study at their own pace and have testing available 24/7!"
    },
    {
        "key": "VmF4jh9CWY",
        "name": "Health & Diet",
        "image": "https://cdn.shopify.com/s/files/1/0009/1112/products/GymManagerPic_2000x.jpg?v=1586979566",
        "instructor": "Albert Nielson",
        "insturctorsImage": "https://images.pexels.com/photos/1431282/pexels-photo-1431282.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
        "description": "Specialize your fitness knowledge by getting helped by a certified Health Club & Gym Manager.",
        "detailedInfo": "Health Club & Gym Manager Certification was designed by fitness professionals looking to expand their knowledge by independently studying health club management course materials and taking our health club manager certification online. When earning a health club and gym manager certification, choosing the right fitness course is essential. Our health club manager certification was designed by fitness industry professionals for fitness industry professionals. We understand that busy fitness professionals need a resource where they can study at their own pace and have testing available 24/7!"
    },
    {
        "key": "2vAj8Zs4BA",
        "name": "Speed Enhancer",
        "image": "https://cdn.shopify.com/s/files/1/0009/1112/products/SpeedandAgility_2000x.jpg?v=1632677141",
        "instructor": "Usain Bolt",
        "insturctorsImage": "https://images.pexels.com/photos/2149771/pexels-photo-2149771.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
        "description": "Specialize your fitness knowledge by becoming a certified Speed & Agility Trainiee.",
        "detailedInfo": "Speed & Agility Certification was designed by fitness professionals looking to expand their knowledge by independently studying dynamic movement fitness course materials and taking our speed and agility certification online. When earning a speed & agility certification, choosing the right performance movement certification is essential. Our speed and agility certification was designed by fitness industry professionals for fitness industry professionals. We understand that busy fitness professionals need a resource where they can study at their own pace and have testing available 24/7!"
    }
    
   
]